/* Localized versions of Info.plist keys */

CFBundleName = "Ultima III Cheater";
CFBundleShortVersionString = "1.0.2";
CFBundleGetInfoString = "Ultima III Cheater version 1.0.2";
NSHumanReadableCopyright = "© 2007 LairWare Software";
